{
    "quienes_somos": [
        {
            "textspan": "",
            "textp": "Hola mi nombre es Juan Sebastián Mariñas y desde muy chico mi vida se desarrolló alrededor del mundo de los electrodomésticos, primero como un juego cuando visitaba a mí abuelo en su negocio que fundó en 1942, y después como uno de los hijos de los propietarios. Para mi es pasión conocer marcas modelos y cuáles son las fallas de cada cosa, porque en el negocio se venden repuestos y se repara.<br> Cuando tuvimos servicio técnico de garantía conocí un universo nuevo, el scrap. Para el que no sabe son todos esos artefactos en un principio importados que fallaban de origen y nadie los reparaba, y así se convertían en montones de basura, ahí empieza mí nueva vocación, reparar, desarmar y reutilizar las piezas que estén óptimas como repuestos y tratar de reducir al máximo los desperdicios."
        },
        {
            "textspan": "Misión",
            "textp": "Creemos firmemente que la calidad no debe ser incompatible con un precio justo. Es por eso que mantenemos una selección de productos que combinan durabilidad y rendimiento con precios competitivos, asegurando que cada compra sea una inversión que mejore la vida cotidiana de nuestros clientes."
        },
        {
            "textspan": "Visión",
            "textp": "Pero lo que realmente nos distingue es nuestro compromiso con el servicio al cliente. Nuestro equipo está formado por expertos apasionados que están aquí para ayudar en cada paso del camino, ofreciendo desde información detallada sobre nuestros productos hasta asesoramiento personalizado para satisfacer las necesidades específicas de cada cliente."
        },
        {
            "textspan": "Valores",
            "textp": "En ExtraLife electrodomesticos, la satisfacción del cliente es nuestra prioridad absoluta. Nos esforzamos por superar las expectativas en cada interacción, brindando un servicio rápido, eficiente y amigable, tanto en la tienda como en línea. Así que ya sea que estés buscando equipar tu hogar con los electrodomésticos más modernos o simplemente necesites reemplazar un artículo viejo, en ExtraLife electrodomesticos estamos aquí para ayudarte a encontrar la solución perfecta.<br> Ven y descubre por qué somos la elección preferida de tantas familias y hogares desde hace más de una década."
        }
    ]
}